IDEA Open Model
SteelSetupCISC.Weld_Fiw Property
Compatible with IDEA StatiCa 20.1
 Safety factor Weld_Fiw
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Weld_Fiw { get; set; }
Public Property Weld_Fiw As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SteelSetupCISC Class
IdeaRS.OpenModel Namespace